<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">32907294</PMID><DateCompleted><Year>2020</Year><Month>09</Month><Day>24</Day></DateCompleted><DateRevised><Year>2020</Year><Month>09</Month><Day>24</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0253-9624</ISSN><JournalIssue CitedMedium="Print"><Volume>54</Volume><Issue>9</Issue><PubDate><Year>2020</Year><Month>Sep</Month><Day>06</Day></PubDate></JournalIssue><Title>Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]</Title><ISOAbbreviation>Zhonghua Yu Fang Yi Xue Za Zhi</ISOAbbreviation></Journal><ArticleTitle>[Research progress on immune efficacy, safety, vaccination intention and immunization strategy of domestic enterovirus 71 vaccine after its marketing].</ArticleTitle><Pagination><StartPage>1010</StartPage><EndPage>1016</EndPage><MedlinePgn>1010-1016</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.3760/cma.j.cn112150-20200515-00735</ELocationID><Abstract><AbstractText>Enterovirus 71 (EV71) is one of the main pathogens of hand, foot and mouth disease (HFMD) and the main pathogen of severe HFMD. In 2015, three EV71 vaccines were successively marketed in China as powerful prevention and control tools for HFMD caused by EV71. To understand the efficacy, immunogenicity, safety and quality stability of the domestic EV71 vaccine after entering into the market and analyze potential problems in its application, this article incorporates research regarding the immune effect, population effect, safety, quality testing and evaluation results, vaccination willingness and vaccination behavior survey to explore the vaccination strategies for the donll stic EV71 vaccine. EV71 vaccine has good immunogenicity, safety, protective efficacy, and good quality stability after entering into the market, however, only a few study focused on its safety when inoculating with other immunization planning vaccines simultaneously. Strengthen safety monitoring and discuss the safety of the EV71 vaccine especially when simultaneously inoculate with other immunization program vaccines are still necessary. Enterovirus evolution and recombination, whilst the probable impact of the EV71 vaccine can be the reason for future changes of HFMD epidemic strains, hence continuous monitoring of antigenic mutations and genetic evolution of enterovirus should be responded to. Encouraging the R&amp;D of polyvalent vaccines against HFMD is also necessary. Parents' lack of HFMD and EV71 vaccine knowledge was common, therefore HFMD knowledge should be strengthened at the same time when introducing the EV71 vaccine to the public. Also, it should be emphasized that the EV71 vaccine can only prevent HFMD caused by EV71.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Xu</LastName><ForeName>W J</ForeName><Initials>WJ</Initials><AffiliationInfo><Affiliation>School of Medicine, Ningbo University, Ningbo 315211, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chen</LastName><ForeName>E F</ForeName><Initials>EF</Initials><AffiliationInfo><Affiliation>Institute of Infectious Disease Control and Prevention, Zhejiang Center for Disease Control and Prevention, Hangzhou 310051, China.</Affiliation></AffiliationInfo></Author></AuthorList><Language>chi</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>China</Country><MedlineTA>Zhonghua Yu Fang Yi Xue Za Zhi</MedlineTA><NlmUniqueID>7904962</NlmUniqueID><ISSNLinking>0253-9624</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D014765">Viral Vaccines</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D002681" MajorTopicYN="N" Type="Geographic">China</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004770" MajorTopicYN="N">Enterovirus</DescriptorName><QualifierName UI="Q000276" MajorTopicYN="Y">immunology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D029821" MajorTopicYN="N">Enterovirus A, Human</DescriptorName><QualifierName UI="Q000276" MajorTopicYN="Y">immunology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006232" MajorTopicYN="Y">Hand, Foot and Mouth Disease</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007114" MajorTopicYN="N">Immunization</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D033182" MajorTopicYN="N">Intention</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D040541" MajorTopicYN="N">Marketing</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014611" MajorTopicYN="N">Vaccination</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014765" MajorTopicYN="Y">Viral Vaccines</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="chi"><AbstractText>&#x80a0;&#x9053;&#x75c5;&#x6bd2;71&#x578b;&#xff08;Enterovirus 71, EV71&#xff09;&#x662f;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#xff08;Hand, foot and mouth disease, HFMD&#xff09;&#x4e3b;&#x8981;&#x75c5;&#x539f;&#x4f53;&#x4e4b;&#x4e00;&#xff0c;&#x4e5f;&#x662f;&#x91cd;&#x75c7;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x7684;&#x4e3b;&#x8981;&#x75c5;&#x539f;&#x4f53;&#x3002;&#x81ea;2015&#x5e74;&#x5e95;&#x8d77;&#xff0c;&#x6211;&#x56fd;&#x5728;&#x5168;&#x7403;&#x7387;&#x5148;&#x4e0a;&#x5e02;&#x4e86;3&#x79cd;EV71&#x75ab;&#x82d7;&#xff0c;&#x4e3a;&#x63a7;&#x5236;&#x7531;EV71&#x5f15;&#x8d77;&#x7684;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x63d0;&#x4f9b;&#x4e86;&#x6709;&#x529b;&#x7684;&#x9632;&#x63a7;&#x624b;&#x6bb5;&#x3002;&#x4e3a;&#x4e86;&#x89e3;&#x56fd;&#x4ea7;EV71&#x75ab;&#x82d7;&#x6295;&#x5165;&#x4f7f;&#x7528;&#x540e;&#x514d;&#x75ab;&#x6548;&#x679c;&#x3001;&#x5b89;&#x5168;&#x6027;&#x3001;&#x8d28;&#x91cf;&#x7a33;&#x5b9a;&#x6027;&#x60c5;&#x51b5;&#xff0c;&#x5206;&#x6790;&#x65b0;&#x75ab;&#x82d7;&#x4e0a;&#x5e02;&#x540e;&#x5728;&#x5e94;&#x7528;&#x4e2d;&#x53ef;&#x80fd;&#x9762;&#x4e34;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x672c;&#x6587;&#x7eb3;&#x5165;&#x4e86;&#x76ee;&#x524d;&#x56fd;&#x4ea7;EV71&#x75ab;&#x82d7;&#x7684;&#x514d;&#x75ab;&#x6548;&#x679c;&#x3001;&#x4eba;&#x7fa4;&#x6548;&#x5e94;&#x3001;&#x5b89;&#x5168;&#x6027;&#x3001;&#x8d28;&#x91cf;&#x68c0;&#x6d4b;&#x3001;&#x8d28;&#x91cf;&#x8bc4;&#x4ef7;&#x7ed3;&#x679c;&#x3001;&#x4eba;&#x7fa4;&#x63a5;&#x79cd;&#x610f;&#x613f;&#x548c;&#x63a5;&#x79cd;&#x884c;&#x4e3a;&#x8c03;&#x67e5;&#x7b49;&#x5927;&#x91cf;&#x7814;&#x7a76;&#xff0c;&#x4ee5;&#x63a2;&#x8ba8;EV71&#x75ab;&#x82d7;&#x4e0a;&#x5e02;&#x540e;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x6d41;&#x884c;&#x7684;&#x9632;&#x63a7;&#x7b56;&#x7565;&#x3002;&#x56fd;&#x4ea7;EV71&#x75ab;&#x82d7;&#x5177;&#x6709;&#x826f;&#x597d;&#x7684;&#x514d;&#x75ab;&#x539f;&#x6027;&#x3001;&#x5b89;&#x5168;&#x6027;&#x3001;&#x4fdd;&#x62a4;&#x6548;&#x529b;&#xff0c;&#x8d28;&#x91cf;&#x7a33;&#x5b9a;&#x6027;&#x597d;&#xff0c;&#x7136;&#x800c;EV71&#x75ab;&#x82d7;&#x4e0e;&#x5176;&#x4ed6;&#x514d;&#x75ab;&#x89c4;&#x5212;&#x75ab;&#x82d7;&#x540c;&#x65f6;&#x63a5;&#x79cd;&#x7684;&#x5b89;&#x5168;&#x6027;&#x7814;&#x7a76;&#x8f83;&#x5c11;&#xff0c;&#x5e94;&#x7ee7;&#x7eed;&#x52a0;&#x5f3a;EV71&#x75ab;&#x82d7;&#x5b89;&#x5168;&#x6027;&#x76d1;&#x6d4b;&#x5de5;&#x4f5c;&#xff0c;&#x5e76;&#x63a2;&#x8ba8;&#x75ab;&#x82d7;&#x672c;&#x8eab;&#x53ca;&#x4e0e;&#x5176;&#x4ed6;&#x514d;&#x75ab;&#x89c4;&#x5212;&#x75ab;&#x82d7;&#x540c;&#x65f6;&#x63a5;&#x79cd;&#x7684;&#x5b89;&#x5168;&#x6027;&#x3002;&#x7531;&#x4e8e;&#x80a0;&#x9053;&#x75c5;&#x6bd2;&#x75c5;&#x539f;&#x4f53;&#x7684;&#x8fdb;&#x5316;&#x3001;&#x91cd;&#x7ec4;&#x7b49;&#x539f;&#x56e0;&#xff0c;&#x53ca;&#x5e94;&#x7528;EV71&#x75ab;&#x82d7;&#x5e26;&#x6765;&#x7684;&#x53ef;&#x80fd;&#x5f71;&#x54cd;&#xff0c;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x7684;&#x6d41;&#x884c;&#x682a;&#x53ef;&#x53d1;&#x751f;&#x6539;&#x53d8;&#xff0c;&#x5e94;&#x5bf9;&#x80a0;&#x9053;&#x75c5;&#x6bd2;&#x7684;&#x6297;&#x539f;&#x53d8;&#x5f02;&#x548c;&#x9057;&#x4f20;&#x8fdb;&#x5316;&#x6301;&#x7eed;&#x76d1;&#x6d4b;&#xff1b;&#x9f13;&#x52b1;&#x548c;&#x63a8;&#x52a8;&#x591a;&#x4ef7;&#x624b;&#x8db3;&#x53e3;&#x75ab;&#x82d7;&#x7684;&#x7814;&#x53d1;&#x4ea6;&#x6709;&#x5fc5;&#x8981;&#x3002;&#x5bb6;&#x957f;&#x5bf9;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x53ca;EV71&#x75ab;&#x82d7;&#x7684;&#x8ba4;&#x77e5;&#x666e;&#x904d;&#x8f83;&#x4e3a;&#x6b20;&#x7f3a;&#xff0c;&#x5728;&#x5f00;&#x5c55;&#x75ab;&#x82d7;&#x5ba3;&#x4f20;&#x65f6;&#x5e94;&#x540c;&#x65f6;&#x52a0;&#x5f3a;&#x5bb6;&#x957f;&#x5bf9;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x75be;&#x75c5;&#x672c;&#x8eab;&#x77e5;&#x8bc6;&#x7684;&#x5ba3;&#x4f20;&#xff0c;&#x4e14;&#x5e94;&#x5f3a;&#x8c03;EV71&#x75ab;&#x82d7;&#x53ea;&#x80fd;&#x9884;&#x9632;&#x7531;EV71&#x5f15;&#x8d77;&#x7684;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x3002;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Challenge</Keyword><Keyword MajorTopicYN="N">Enterovirus A, human</Keyword><Keyword MajorTopicYN="N">Surveillance</Keyword><Keyword MajorTopicYN="N">Vaccination</Keyword><Keyword MajorTopicYN="N">Vaccines, inactivated</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2020</Year><Month>9</Month><Day>10</Day><Hour>3</Hour><Minute>6</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2020</Year><Month>9</Month><Day>11</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2020</Year><Month>9</Month><Day>25</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">32907294</ArticleId><ArticleId IdType="doi">10.3760/cma.j.cn112150-20200515-00735</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>