<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">30293302</PMID><DateCompleted><Year>2019</Year><Month>04</Month><Day>03</Day></DateCompleted><DateRevised><Year>2019</Year><Month>04</Month><Day>03</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0254-6450</ISSN><JournalIssue CitedMedium="Print"><Volume>39</Volume><Issue>9</Issue><PubDate><Year>2018</Year><Month>Sep</Month><Day>10</Day></PubDate></JournalIssue><Title>Zhonghua liu xing bing xue za zhi = Zhonghua liuxingbingxue zazhi</Title><ISOAbbreviation>Zhonghua Liu Xing Bing Xue Za Zhi</ISOAbbreviation></Journal><ArticleTitle>[Analysis on the spatial-temporal characteristics of hand-foot-mouth disease in Shaanxi province, 2009-2013].</ArticleTitle><Pagination><StartPage>1152</StartPage><EndPage>1158</EndPage><MedlinePgn>1152-1158</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.3760/cma.j.issn.0254-6450.2018.09.003</ELocationID><Abstract><AbstractText><b>Objective:</b> To study the spatial-temporal dynamical features of hand-foot-mouth disease (HFMD) in Shaanxi Province, so as to provide evidence for the development of relative prevention and control programs on HFMD. <b>Methods:</b> Surveillance data of HFMD was collected from the China Information System for Diseases Control and Prevention from 2009 to 2013. Related data on population and gross domestic product (GDP) was obtained from Shaanxi Statistical Yearbook. Statistical tools as R3.4.1, ArcGIS 10.2 and SaTScan 9.2 software were used to describe the spatial-temporal distribution of the disease. Power-law method on spatial-temporal-multicomponent model was used to analyze the spatial-temporal evolution of the HFMD epidemics in Shaanxi Province. <b>Results:</b> A total of 229 904 cases of HFMD were reported in Shaanxi Province from 2009 to 2013, with an average annual incidence as 122.50 per 100 000. Obvious seasonal characteristics were noticed, with 71.71<i>%</i> of the total cases identified between April and July. Counties with high incidence were mainly distributed in the mid-and east parts of Guanzhong area. Through temporal and spatial scan statistics, we identified that Class&#x2160; clustering area was fixed to the central and southeast regions of Shaanxi province which were around Xi'an City between 2009 and 2013, with the relative risk (<i>RR</i>) as 2.24, ranging from 2.18 to 3.08. Results from Power-law analysis showed that the continuous follow-up impact from the previous HFMD epidemics appeared strong in Tongguan, Pucheng districts of Weinan City and Weiyang district of Xi'an, with autoregressive components as 1.14, 0.97 and 0.89, respectively. The risk of HFMD seemed high in Huayin city, Changan and Yanta districts and with the endemic components as 5.08, 4.12 and 4.08, respectively. Impact of the epidemics on nearby districts was largely seen in Lianhu district of Xi'an, Wugong district of Xianyang and Gaoling district of Xi'an with epidemic components as 2.12, 2.08 and 1.77, respectively. The etiological constituents of HFMD were mainly Enterovirus 71 between 2009 and 2012, while HFMD was mainly caused by other entero-viruses, in 2013. <b>Conclusion:</b> Significant spatial-temporal heterogeneity of HFMD was seen in Shaanxi province, which called for specific strategies to be developed in the highly endemic areas.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Bai</LastName><ForeName>Y</ForeName><Initials>Y</Initials><AffiliationInfo><Affiliation>Department of Epidemiology, School of Military Preventive Medicine, The Fourth Military Medical University, Xi'an 710032, China; Department of Infection Disease Control and Prevention, Xi'an Center for Disease Prevention and Control, Xi'an 710054, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Liu</LastName><ForeName>K</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>Department of Epidemiology, School of Military Preventive Medicine, The Fourth Military Medical University, Xi'an 710032, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gu</LastName><ForeName>X</ForeName><Initials>X</Initials><AffiliationInfo><Affiliation>Department of Epidemiology and Health Statistics, School of Public Health and Management, Weifang Medical College, Weifang 261021, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zhang</LastName><ForeName>K J</ForeName><Initials>KJ</Initials><AffiliationInfo><Affiliation>Department of Epidemiology, School of Military Preventive Medicine, The Fourth Military Medical University, Xi'an 710032, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Yuan</LastName><ForeName>X J</ForeName><Initials>XJ</Initials><AffiliationInfo><Affiliation>Department of Epidemiology, School of Military Preventive Medicine, The Fourth Military Medical University, Xi'an 710032, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shao</LastName><ForeName>Z J</ForeName><Initials>ZJ</Initials><AffiliationInfo><Affiliation>Department of Epidemiology, School of Military Preventive Medicine, The Fourth Military Medical University, Xi'an 710032, China.</Affiliation></AffiliationInfo></Author></AuthorList><Language>chi</Language><GrantList CompleteYN="Y"><Grant><GrantID>2017ZX10105011</GrantID><Agency>China Special Grant for the Prevention and Control of Infection Diseases</Agency><Country/></Grant><Grant><GrantID>81373058</GrantID><Agency>Surface project of National Natural Science Foundation of China</Agency><Country/></Grant><Grant><GrantID>2017JQ8015</GrantID><Agency>Natural Science Foundation Project of Shaanxi Province</Agency><Country/></Grant><Grant><GrantID>2016A002</GrantID><Agency>Shaanxi Provincial Health and Family Planning Research Foundation</Agency><Country/></Grant></GrantList><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>China</Country><MedlineTA>Zhonghua Liu Xing Bing Xue Za Zhi</MedlineTA><NlmUniqueID>8208604</NlmUniqueID><ISSNLinking>0254-6450</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D002681" MajorTopicYN="N" Type="Geographic">China</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D002947" MajorTopicYN="N" Type="Geographic">Cities</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D016000" MajorTopicYN="Y">Cluster Analysis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006232" MajorTopicYN="N">Hand, Foot and Mouth Disease</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="Y">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015994" MajorTopicYN="N">Incidence</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D062486" MajorTopicYN="N">Public Health Surveillance</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D062211" MajorTopicYN="Y">Spatio-Temporal Analysis</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="chi"><AbstractText><b>&#x76ee;&#x7684;&#xff1a;</b> &#x63a2;&#x8ba8;&#x9655;&#x897f;&#x7701;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x75ab;&#x60c5;&#x7684;&#x65f6;&#x7a7a;&#x6f14;&#x53d8;&#x89c4;&#x5f8b;&#xff0c;&#x4e3a;&#x4f18;&#x5316;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x7684;&#x9632;&#x63a7;&#x7b56;&#x7565;&#x63d0;&#x4f9b;&#x79d1;&#x5b66;&#x4f9d;&#x636e;&#x3002; <b>&#x65b9;&#x6cd5;&#xff1a;</b> 2009&#xff0d;2013&#x5e74;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x75ab;&#x60c5;&#x4e2a;&#x6848;&#x6570;&#x636e;&#x6765;&#x6e90;&#x4e8e;&#x4e2d;&#x56fd;&#x75be;&#x75c5;&#x9884;&#x9632;&#x63a7;&#x5236;&#x4fe1;&#x606f;&#x7cfb;&#x7edf;&#xff0c;&#x540c;&#x671f;&#x4eba;&#x53e3;&#x6570;&#x636e;&#x548c;&#x56fd;&#x5185;&#x751f;&#x4ea7;&#x603b;&#x503c;&#xff08;GDP&#xff09;&#x6570;&#x636e;&#x6765;&#x6e90;&#x4e8e;&#x9655;&#x897f;&#x7701;&#x7edf;&#x8ba1;&#x5e74;&#x9274;&#xff0c;&#x91c7;&#x7528;R3.4.1&#x3001;ArcGIS 10.2&#x548c;SaTScan 9.2&#x8f6f;&#x4ef6;&#x8fdb;&#x884c;&#x65f6;&#x7a7a;&#x6d41;&#x884c;&#x75c5;&#x5b66;&#x5206;&#x6790;&#xff0c;&#x91c7;&#x7528;&#x57fa;&#x4e8e;Power-law&#x7b97;&#x6cd5;&#x7684;&#x65f6;&#x7a7a;&#x591a;&#x6210;&#x5206;&#x6a21;&#x578b;&#x5206;&#x6790;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x7684;&#x65f6;&#x7a7a;&#x6f14;&#x53d8;&#x7279;&#x5f81;&#x3002; <b>&#x7ed3;&#x679c;&#xff1a;</b> 2009&#xff0d;2013&#x5e74;&#x9655;&#x897f;&#x7701;&#x7d2f;&#x8ba1;&#x62a5;&#x544a;&#x624b;&#x8db3;&#x53e3;&#x75c5;229 904&#x4f8b;&#xff0c;&#x5e74;&#x5747;&#x53d1;&#x75c5;&#x7387;122.50/10&#x4e07;&#xff1b;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x5b63;&#x8282;&#x6027;&#x660e;&#x663e;&#xff0c;4&#xff0d;7&#x6708;&#x75c5;&#x4f8b;&#x6570;&#x5360;&#x603b;&#x75c5;&#x4f8b;&#x6570;&#x7684;71.71<i>%</i>&#xff0c;&#x9ad8;&#x53d1;&#x75c5;&#x7387;&#x53bf;&#xff08;&#x533a;&#xff09;&#x4e3b;&#x8981;&#x5206;&#x5e03;&#x5728;&#x5173;&#x4e2d;&#x5730;&#x533a;&#x7684;&#x4e2d;&#x4e1c;&#x90e8;&#x533a;&#x57df;&#xff1b;&#x65f6;&#x7a7a;&#x626b;&#x63cf;&#x5206;&#x6790;&#x663e;&#x793a;&#xff0c;2009&#xff0d;2013&#x5e74;&#x9655;&#x897f;&#x7701;&#x75ab;&#x60c5;&#x7684;&#x4e00;&#x7c7b;&#x805a;&#x96c6;&#x533a;&#x56fa;&#x5b9a;&#x5728;&#x4ee5;&#x897f;&#x5b89;&#x5e02;&#x4e3a;&#x4e2d;&#x5fc3;&#x7684;&#x9655;&#x897f;&#x7701;&#x4e2d;&#x90e8;&#x548c;&#x4e1c;&#x5357;&#x90e8;&#xff0c;<i>RR</i>=2.24&#xff08;95<i>%CI</i>&#xff1a;2.18~3.08&#xff09;&#xff1b;&#x57fa;&#x4e8e;Power-law&#x7b97;&#x6cd5;&#x7684;&#x65f6;&#x7a7a;&#x591a;&#x6210;&#x5206;&#x6a21;&#x578b;&#x7ed3;&#x679c;&#x663e;&#x793a;&#xff1a;&#x9655;&#x897f;&#x7701;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x75ab;&#x60c5;&#x53d7;&#x5148;&#x524d;&#x65f6;&#x6bb5;&#x75ab;&#x60c5;&#x5f71;&#x54cd;&#x8f83;&#x5927;&#x7684;&#x53bf;&#xff08;&#x533a;&#xff09;&#x4e3b;&#x8981;&#x6709;&#x6e2d;&#x5357;&#x5e02;&#x6f7c;&#x5173;&#x53bf;&#x548c;&#x84b2;&#x57ce;&#x53bf;&#x3001;&#x897f;&#x5b89;&#x5e02;&#x672a;&#x592e;&#x533a;&#xff08;&#x65f6;&#x95f4;&#x81ea;&#x76f8;&#x5173;&#x6210;&#x5206;&#x503c;&#x5206;&#x522b;&#x4e3a;1.14&#x3001;0.97&#x548c;0.89&#xff09;&#xff1b;&#x672c;&#x5730;&#x53d1;&#x75c5;&#x98ce;&#x9669;&#x8f83;&#x5927;&#x7684;&#x53bf;&#xff08;&#x533a;&#xff09;&#x4e3b;&#x8981;&#x6709;&#x6e2d;&#x5357;&#x5e02;&#x534e;&#x9634;&#x5e02;&#x3001;&#x897f;&#x5b89;&#x5e02;&#x957f;&#x5b89;&#x533a;&#x548c;&#x96c1;&#x5854;&#x533a;&#xff08;&#x5c40;&#x90e8;&#x7279;&#x6027;&#x6210;&#x5206;&#x503c;&#x5206;&#x522b;&#x4e3a;5.08&#x3001;4.12&#x548c;4.08&#xff09;&#xff1b;&#x75ab;&#x60c5;&#x53d7;&#x4e34;&#x8fd1;&#x533a;&#x57df;&#x5f71;&#x54cd;&#x8f83;&#x5927;&#x7684;&#x53bf;&#xff08;&#x533a;&#xff09;&#x4e3b;&#x8981;&#x662f;&#x897f;&#x5b89;&#x5e02;&#x83b2;&#x6e56;&#x533a;&#x548c;&#x9ad8;&#x9675;&#x53bf;&#x3001;&#x54b8;&#x9633;&#x5e02;&#x6b66;&#x529f;&#x53bf;&#xff08;&#x7a7a;&#x95f4;&#x6d41;&#x884c;&#x6210;&#x5206;&#x503c;&#x5206;&#x522b;&#x4e3a;2.12&#x3001;2.08&#x548c;1.77&#xff09;&#x3002;2009&#xff0d;2012&#x5e74;&#x9655;&#x897f;&#x7701;&#x7684;&#x4f18;&#x52bf;&#x5faa;&#x73af;&#x8840;&#x6e05;&#x578b;&#x4e3a;&#x80a0;&#x9053;&#x75c5;&#x6bd2;71&#x578b;&#xff0c;2013&#x5e74;&#x5219;&#x53d8;&#x8fc1;&#x4e3a;&#x5176;&#x4ed6;&#x80a0;&#x9053;&#x75c5;&#x6bd2;&#x3002; <b>&#x7ed3;&#x8bba;&#xff1a;</b> &#x9655;&#x897f;&#x7701;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x75ab;&#x60c5;&#x5b58;&#x5728;&#x663e;&#x8457;&#x7684;&#x65f6;&#x7a7a;&#x5f02;&#x8d28;&#x6027;&#xff0c;&#x75be;&#x75c5;&#x9ad8;&#x53d1;&#x533a;&#x91c7;&#x53d6;&#x9488;&#x5bf9;&#x6027;&#x63aa;&#x65bd;&#x5229;&#x4e8e;&#x63a7;&#x5236;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x75ab;&#x60c5;&#x3002;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Hand-foot-mouth disease</Keyword><Keyword MajorTopicYN="N">Power-law method</Keyword><Keyword MajorTopicYN="N">Spatial-temporal epidemiological characteristics</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2018</Year><Month>10</Month><Day>9</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2018</Year><Month>10</Month><Day>9</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2019</Year><Month>4</Month><Day>4</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">30293302</ArticleId><ArticleId IdType="doi">10.3760/cma.j.issn.0254-6450.2018.09.003</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>