<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">35038852</PMID><DateCompleted><Year>2022</Year><Month>01</Month><Day>19</Day></DateCompleted><DateRevised><Year>2022</Year><Month>01</Month><Day>19</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>121</Volume><Issue>11. Vyp. 2</Issue><PubDate><Year>2021</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[Clinical-etiological and MRI parallels of encephalitis in children].</ArticleTitle><Pagination><StartPage>86</StartPage><EndPage>94</EndPage><MedlinePgn>86-94</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro202112111286</ELocationID><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">Improving the diagnosis of encephalitis (EF) in children by establishing clinical, etiological and MRI parallels.</AbstractText><AbstractText Label="MATERIAL AND METHODS" NlmCategory="METHODS">364 children aged from 1 month to 17 years with EF were examined. MRI of the brain and spinal cord, blood and CSF examination for herpes viruses type 1-6 (HHV), enteroviruses (EV), tick-borne encephalitis viruses (TBEV), <i>Borrelia burgdorferi</i> (BB), varicella zoster (VVZ), herpes simplex (HSV1) and Epstein-Barr (EBV) were performed.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">The etiological structure was dominated by HHV types 1-6, tick-borne infections (19%), EV (14.6%), and other agents (6%). Clinical and topical variants of EF: leukoencephalitis (leukoePH) - 68.4%, polyoencephalitis (polioePH) - 22.8% and panencephalitis (panePH) - 8.8%. LEUKOEPH was more often caused by VVZ, EBV and BB, foci in the white matter of the large hemispheres, sensitive, cerebellar and pyramidal symptoms, acute course followed by complete recovery (65.8%), the risk of exacerbations and progression with the development of multiple sclerosis in 6% were observed in 80.7%. POLIO in 71.1% were caused by TBEV or EV, lesions were located in the thalamus, basal ganglia, cortex, manifested by deep depression of consciousness, epilepsy, central paralysis and speech disorders, in 83.1% there was a chronic course with the development of brain atrophy. PanEF was caused by cytomegalovirus in more than <sup>1</sup>/<sub>2</sub> of cases, with subtotal-total white matter damage, in <sup>1</sup>/<sub>3</sub> of cases - with the involvement of other structures, there was a chronic course with polymorphism of neurological symptoms, rare complete recovery (15.6%). The cerebellar form of EF in 88.7% was associated with VZV, subcortical and stem - with TBEV and EV, cortical and limbic - with HSV-1 and 2 and HHV-6. The outcomes of EF depend both on the timeliness of etiological and neuroimaging diagnostics, and on the adequacy of early therapy already with EF, including the use of acyclovir in combination with recombinant interferons alpha-2-&#x3b2; with antioxidants, and the immediate appointment of Cytoflavin infusions upon admission to the hospital.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="CONCLUSIONS">Clinical and topical variants and forms of EF in children are associated with etiology, have different rates of complications, the nature of the course and outcomes, the knowledge of which makes it possible to optimize the diagnostic process.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Skripchenko</LastName><ForeName>E Y</ForeName><Initials>EY</Initials><Identifier Source="ORCID">0000-0002-8789-4750</Identifier><AffiliationInfo><Affiliation>Children's Research and Clinical Center for Infectious Diseases, St. Petersburg, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Saint-Petersburg State Pediatric Medical University, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ivanova</LastName><ForeName>G P</ForeName><Initials>GP</Initials><Identifier Source="ORCID">0000-0003-1496-8576</Identifier><AffiliationInfo><Affiliation>Clinical hospital &#xab;Russian Railways-Medicine&#xbb;, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Skripchenko</LastName><ForeName>N V</ForeName><Initials>NV</Initials><Identifier Source="ORCID">0000-0001-8927-3176</Identifier><AffiliationInfo><Affiliation>Children's Research and Clinical Center for Infectious Diseases, St. Petersburg, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Saint-Petersburg State Pediatric Medical University, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Astapova</LastName><ForeName>A V</ForeName><Initials>AV</Initials><Identifier Source="ORCID">0000-0003-4153-4319</Identifier><AffiliationInfo><Affiliation>Children's Research and Clinical Center for Infectious Diseases, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gorelik</LastName><ForeName>E Yu</ForeName><Initials>EY</Initials><Identifier Source="ORCID">0000-0002-3130-1717</Identifier><AffiliationInfo><Affiliation>Children's Research and Clinical Center for Infectious Diseases, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Vilnitz</LastName><ForeName>A A</ForeName><Initials>AA</Initials><Identifier Source="ORCID">0000-0001-7965-7002</Identifier><AffiliationInfo><Affiliation>Children's Research and Clinical Center for Infectious Diseases, St. Petersburg, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Saint-Petersburg State Pediatric Medical University, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Marchenko</LastName><ForeName>N V</ForeName><Initials>NV</Initials><Identifier Source="ORCID">0000-0002-2684-9980</Identifier><AffiliationInfo><Affiliation>Children's Research and Clinical Center for Infectious Diseases, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Kliniko-etiologicheskie i MRT paralleli entsefalitov u detei.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D002493" MajorTopicYN="Y">Central Nervous System Diseases</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004660" MajorTopicYN="Y">Encephalitis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004669" MajorTopicYN="Y">Encephalitis Viruses, Tick-Borne</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004770" MajorTopicYN="Y">Enterovirus</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008279" MajorTopicYN="N">Magnetic Resonance Imaging</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText Label="&#x426;&#x415;&#x41b;&#x42c; &#x418;&#x421;&#x421;&#x41b;&#x415;&#x414;&#x41e;&#x412;&#x410;&#x41d;&#x418;&#x42f;" NlmCategory="UNASSIGNED">&#x421;&#x43e;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43d;&#x441;&#x442;&#x432;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x43a;&#x438; &#x44d;&#x43d;&#x446;&#x435;&#x444;&#x430;&#x43b;&#x438;&#x442;&#x43e;&#x432; (&#x42d;&#x424;) &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43f;&#x443;&#x442;&#x435;&#x43c; &#x443;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x44d;&#x442;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x438; &#x41c;&#x420;&#x422; &#x43f;&#x430;&#x440;&#x430;&#x43b;&#x43b;&#x435;&#x43b;&#x435;&#x439;.</AbstractText><AbstractText Label="&#x41c;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41b; &#x418; &#x41c;&#x415;&#x422;&#x41e;&#x414;&#x42b;" NlmCategory="UNASSIGNED">&#x41e;&#x431;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x44b; 364 &#x440;&#x435;&#x431;&#x435;&#x43d;&#x43a;&#x430; &#x432; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43e;&#x442; 1 &#x43c;&#x435;&#x441; &#x434;&#x43e; 17 &#x43b;&#x435;&#x442; &#x441; &#x42d;&#x424;. &#x41f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x438;&#x441;&#x44c; &#x41c;&#x420;&#x422; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x438; &#x441;&#x43f;&#x438;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x43e;&#x437;&#x433;&#x430;, &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x43a;&#x440;&#x43e;&#x432;&#x438; &#x438; &#x426;&#x421;&#x416; &#x43d;&#x430; &#x432;&#x438;&#x440;&#x443;&#x441;&#x44b; &#x433;&#x435;&#x440;&#x43f;&#x435;&#x441;&#x430; 1&#x2014;6-&#x433;&#x43e; &#x442;&#x438;&#x43f;&#x430; (HHV), &#x44d;&#x43d;&#x442;&#x435;&#x440;&#x43e;&#x432;&#x438;&#x440;&#x443;&#x441;&#x44b; (EV), &#x432;&#x438;&#x440;&#x443;&#x441;&#x44b; &#x43a;&#x43b;&#x435;&#x449;&#x435;&#x432;&#x43e;&#x433;&#x43e; &#x44d;&#x43d;&#x446;&#x435;&#x444;&#x430;&#x43b;&#x438;&#x442;&#x430; (TBEV), <i>Borrelia burgdorferi</i> (BB), &#x432;&#x430;&#x440;&#x438;&#x446;&#x435;&#x43b;&#x43b;&#x430;-&#x437;&#x43e;&#x441;&#x442;&#x435;&#x440; (VZV), &#x43f;&#x440;&#x43e;&#x441;&#x442;&#x43e;&#x433;&#x43e; &#x433;&#x435;&#x440;&#x43f;&#x435;&#x441;&#x430; (HSV 1) &#x438; &#x42d;&#x43f;&#x448;&#x442;&#x435;&#x439;&#x43d;&#x430;&#x2014;&#x411;&#x430;&#x440;&#x440; (EBV).</AbstractText><AbstractText Label="&#x420;&#x415;&#x417;&#x423;&#x41b;&#x42c;&#x422;&#x410;&#x422;&#x42b;" NlmCategory="UNASSIGNED">&#x412; &#x44d;&#x442;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43a;&#x442;&#x443;&#x440;&#x435; &#x43f;&#x440;&#x435;&#x43e;&#x431;&#x43b;&#x430;&#x434;&#x430;&#x43b;&#x438; HHV 1&#x2014;6-&#x433;&#x43e; &#x442;&#x438;&#x43f;&#x430;, &#x43a;&#x43b;&#x435;&#x449;&#x435;&#x432;&#x44b;&#x435; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438; (19%), EV (14,6%), &#x43f;&#x440;&#x43e;&#x447;&#x438;&#x435; &#x430;&#x433;&#x435;&#x43d;&#x442;&#x44b; (6%). &#x41a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x442;&#x43e;&#x43f;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43d;&#x442;&#x44b; &#x42d;&#x424;: &#x43b;&#x435;&#x439;&#x43a;&#x43e;&#x44d;&#x43d;&#x446;&#x435;&#x444;&#x430;&#x43b;&#x438;&#x442;&#x44b; (&#x43b;&#x435;&#x439;&#x43a;&#x43e;&#x42d;&#x424;) &#x2014; 68,4%, &#x43f;&#x43e;&#x43b;&#x438;&#x43e;&#x44d;&#x43d;&#x446;&#x435;&#x444;&#x430;&#x43b;&#x438;&#x442;&#x44b; (&#x43f;&#x43e;&#x43b;&#x438;&#x43e;&#x42d;&#x424;) &#x2014; 22,8% &#x438; &#x43f;&#x430;&#x43d;&#x44d;&#x43d;&#x446;&#x435;&#x444;&#x430;&#x43b;&#x438;&#x442;&#x44b; (&#x43f;&#x430;&#x43d;&#x42d;&#x424;) &#x2014; 8,8%. &#x41b;&#x435;&#x439;&#x43a;&#x43e;&#x42d;&#x424; &#x447;&#x430;&#x449;&#x435; &#x432;&#x44b;&#x437;&#x44b;&#x432;&#x430;&#x43b;&#x438;&#x441;&#x44c; VZV, EBV &#x438; BB, &#x432; 80,7% &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x430;&#x43b;&#x438;&#x441;&#x44c; &#x43e;&#x447;&#x430;&#x433;&#x438; &#x432; &#x431;&#x435;&#x43b;&#x43e;&#x43c; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x431;&#x43e;&#x43b;&#x44c;&#x448;&#x438;&#x445; &#x43f;&#x43e;&#x43b;&#x443;&#x448;&#x430;&#x440;&#x438;&#x439;, &#x441;&#x435;&#x43d;&#x441;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x435;, &#x43c;&#x43e;&#x437;&#x436;&#x435;&#x447;&#x43a;&#x43e;&#x432;&#x44b;&#x435; &#x438; &#x43f;&#x438;&#x440;&#x430;&#x43c;&#x438;&#x434;&#x43d;&#x44b;&#x435; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x44b;, &#x43e;&#x441;&#x442;&#x440;&#x43e;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x441; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x443;&#x44e;&#x449;&#x438;&#x43c; &#x43f;&#x43e;&#x43b;&#x43d;&#x44b;&#x43c; &#x432;&#x44b;&#x437;&#x434;&#x43e;&#x440;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x435;&#x43c; (65,8%), &#x440;&#x438;&#x441;&#x43a; &#x43e;&#x431;&#x43e;&#x441;&#x442;&#x440;&#x435;&#x43d;&#x438;&#x439; &#x438; &#x43f;&#x440;&#x43e;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43c; &#x440;&#x430;&#x441;&#x441;&#x435;&#x44f;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437;&#x430; &#x2014; &#x432; 6%. &#x41f;&#x43e;&#x43b;&#x438;&#x43e;&#x42d;&#x424; &#x432; 71,1% &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x432;&#x44b;&#x437;&#x44b;&#x432;&#x430;&#x43b;&#x438;&#x441;&#x44c; TBEV &#x438;&#x43b;&#x438; EV, &#x43e;&#x447;&#x430;&#x433;&#x438; &#x43f;&#x43e;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x438;&#x44f; &#x440;&#x430;&#x441;&#x43f;&#x43e;&#x43b;&#x430;&#x433;&#x430;&#x43b;&#x438;&#x441;&#x44c; &#x432; &#x442;&#x430;&#x43b;&#x430;&#x43c;&#x443;&#x441;&#x430;&#x445;, &#x431;&#x430;&#x437;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x433;&#x430;&#x43d;&#x433;&#x43b;&#x438;&#x44f;&#x445;, &#x43a;&#x43e;&#x440;&#x435;, &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x44f;&#x43b;&#x438;&#x441;&#x44c; &#x433;&#x43b;&#x443;&#x431;&#x43e;&#x43a;&#x438;&#x43c; &#x443;&#x433;&#x43d;&#x435;&#x442;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x441;&#x43e;&#x437;&#x43d;&#x430;&#x43d;&#x438;&#x44f;, &#x44d;&#x43f;&#x438;&#x43b;&#x435;&#x43f;&#x441;&#x438;&#x435;&#x439;, &#x446;&#x435;&#x43d;&#x442;&#x440;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x43c;&#x438; &#x43f;&#x430;&#x440;&#x430;&#x43b;&#x438;&#x447;&#x430;&#x43c;&#x438; &#x438; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44b;&#x43c;&#x438; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438;, &#x432; 83,1% &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x430;&#x43b;&#x43e;&#x441;&#x44c; &#x445;&#x440;&#x43e;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x441; &#x43d;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x430;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x438; &#x43c;&#x43e;&#x437;&#x433;&#x430;. &#x41f;&#x430;&#x43d;&#x42d;&#x424; &#x431;&#x43e;&#x43b;&#x435;&#x435; &#x447;&#x435;&#x43c; &#x432; <sup>1</sup>/<sub>2</sub> &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x432;&#x44b;&#x437;&#x44b;&#x432;&#x430;&#x43b;&#x438;&#x441;&#x44c; &#x446;&#x438;&#x442;&#x43e;&#x43c;&#x435;&#x433;&#x430;&#x43b;&#x43e;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43e;&#x43c;, &#x441; &#x441;&#x443;&#x431;&#x442;&#x43e;&#x442;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;-&#x442;&#x43e;&#x442;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x43c; &#x43f;&#x43e;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x431;&#x435;&#x43b;&#x43e;&#x433;&#x43e; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x432; <sup>1</sup>/<sub>3</sub> &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x2014; &#x441; &#x432;&#x43e;&#x432;&#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43a;&#x442;&#x443;&#x440;, &#x438;&#x43c;&#x435;&#x43b;&#x43e; &#x43c;&#x435;&#x441;&#x442;&#x43e; &#x445;&#x440;&#x43e;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x441; &#x43f;&#x43e;&#x43b;&#x438;&#x43c;&#x43e;&#x440;&#x444;&#x438;&#x437;&#x43c;&#x43e;&#x43c; &#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x43e;&#x432;, &#x440;&#x435;&#x434;&#x43a;&#x438;&#x43c; (15,6%) &#x43f;&#x43e;&#x43b;&#x43d;&#x44b;&#x43c; &#x432;&#x44b;&#x437;&#x434;&#x43e;&#x440;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x435;&#x43c;. &#x41c;&#x43e;&#x437;&#x436;&#x435;&#x447;&#x43a;&#x43e;&#x432;&#x430;&#x44f; &#x444;&#x43e;&#x440;&#x43c;&#x430; &#x42d;&#x424; &#x432; 88,7% &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x431;&#x44b;&#x43b;&#x430; &#x441;&#x432;&#x44f;&#x437;&#x430;&#x43d;&#x430; &#x441; VZV, &#x43f;&#x43e;&#x434;&#x43a;&#x43e;&#x440;&#x43a;&#x43e;&#x432;&#x430;&#x44f; &#x438; &#x441;&#x442;&#x432;&#x43e;&#x43b;&#x43e;&#x432;&#x430;&#x44f; &#x2014; &#x441; TBEV &#x438; EV, &#x43a;&#x43e;&#x440;&#x43a;&#x43e;&#x432;&#x430;&#x44f; &#x438; &#x43b;&#x438;&#x43c;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x430;&#x44f; &#x2014; &#x441; HSV 1 &#x438; 2 &#x438; HHV-6. &#x418;&#x441;&#x445;&#x43e;&#x434;&#x44b; &#x42d;&#x424; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44f;&#x442; &#x43a;&#x430;&#x43a; &#x43e;&#x442; &#x441;&#x432;&#x43e;&#x435;&#x432;&#x440;&#x435;&#x43c;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x44d;&#x442;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x438; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x432;&#x438;&#x437;&#x443;&#x430;&#x43b;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43e;&#x43d;&#x43d;&#x43e;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x43a;&#x438;, &#x442;&#x430;&#x43a; &#x438; &#x43e;&#x442; &#x430;&#x434;&#x435;&#x43a;&#x432;&#x430;&#x442;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x440;&#x430;&#x43d;&#x43d;&#x435;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438; &#x443;&#x436;&#x435; &#x43f;&#x440;&#x438; &#x43f;&#x43e;&#x434;&#x43e;&#x437;&#x440;&#x435;&#x43d;&#x438;&#x438; &#x43d;&#x430; &#x42d;&#x424;, &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x430;&#x44e;&#x449;&#x435;&#x439; &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x435; &#x430;&#x446;&#x438;&#x43a;&#x43b;&#x43e;&#x432;&#x438;&#x440;&#x430; &#x432; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43d;&#x438;&#x438; &#x441; &#x440;&#x435;&#x43a;&#x43e;&#x43c;&#x431;&#x438;&#x43d;&#x430;&#x43d;&#x442;&#x43d;&#x44b;&#x43c;&#x438; &#x438;&#x43d;&#x442;&#x435;&#x440;&#x444;&#x435;&#x440;&#x43e;&#x43d;&#x430;&#x43c;&#x438; &#x430;&#x43b;&#x44c;&#x444;&#x430;-2-&#x3b2; &#x441; &#x430;&#x43d;&#x442;&#x438;&#x43e;&#x43a;&#x441;&#x438;&#x434;&#x430;&#x43d;&#x442;&#x430;&#x43c;&#x438; &#x438; &#x43d;&#x435;&#x437;&#x430;&#x43c;&#x435;&#x434;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x435;, &#x43f;&#x440;&#x438; &#x43f;&#x43e;&#x441;&#x442;&#x443;&#x43f;&#x43b;&#x435;&#x43d;&#x438;&#x438; &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x432; &#x441;&#x442;&#x430;&#x446;&#x438;&#x43e;&#x43d;&#x430;&#x440;, &#x43d;&#x430;&#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x438;&#x43d;&#x444;&#x443;&#x437;&#x438;&#x439; &#x426;&#x438;&#x442;&#x43e;&#x444;&#x43b;&#x430;&#x432;&#x438;&#x43d;&#x430;.</AbstractText><AbstractText Label="&#x417;&#x410;&#x41a;&#x41b;&#x42e;&#x427;&#x415;&#x41d;&#x418;&#x415;" NlmCategory="UNASSIGNED">&#x41a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x442;&#x43e;&#x43f;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43d;&#x442;&#x44b; &#x438; &#x444;&#x43e;&#x440;&#x43c;&#x44b; &#x42d;&#x424; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441;&#x432;&#x44f;&#x437;&#x430;&#x43d;&#x44b; &#x441; &#x44d;&#x442;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x435;&#x439;, &#x438;&#x43c;&#x435;&#x44e;&#x442; &#x440;&#x430;&#x437;&#x43d;&#x443;&#x44e; &#x447;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x443; &#x43e;&#x441;&#x43b;&#x43e;&#x436;&#x43d;&#x435;&#x43d;&#x438;&#x439;, &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440; &#x442;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x438; &#x438;&#x441;&#x445;&#x43e;&#x434;&#x44b;, &#x437;&#x43d;&#x430;&#x43d;&#x438;&#x435; &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x445; &#x43f;&#x43e;&#x437;&#x432;&#x43e;&#x43b;&#x44f;&#x435;&#x442; &#x43e;&#x43f;&#x442;&#x438;&#x43c;&#x438;&#x437;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x442;&#x44c; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x43f;&#x440;&#x43e;&#x446;&#x435;&#x441;&#x441;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Cytoflavin</Keyword><Keyword MajorTopicYN="N">MRI</Keyword><Keyword MajorTopicYN="N">children</Keyword><Keyword MajorTopicYN="N">clinical symptoms</Keyword><Keyword MajorTopicYN="N">encephalitis</Keyword><Keyword MajorTopicYN="N">infections</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>1</Month><Day>18</Day><Hour>1</Hour><Minute>27</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>1</Month><Day>19</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>1</Month><Day>20</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35038852</ArticleId><ArticleId IdType="doi">10.17116/jnevro202112111286</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>