<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">33706426</PMID><DateCompleted><Year>2021</Year><Month>12</Month><Day>03</Day></DateCompleted><DateRevised><Year>2021</Year><Month>12</Month><Day>14</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0254-6450</ISSN><JournalIssue CitedMedium="Print"><Volume>42</Volume><Issue>3</Issue><PubDate><Year>2021</Year><Month>Mar</Month><Day>10</Day></PubDate></JournalIssue><Title>Zhonghua liu xing bing xue za zhi = Zhonghua liuxingbingxue zazhi</Title><ISOAbbreviation>Zhonghua Liu Xing Bing Xue Za Zhi</ISOAbbreviation></Journal><ArticleTitle>[Expert consensus on informed consent for vaccination (part two)].</ArticleTitle><Pagination><StartPage>382</StartPage><EndPage>413</EndPage><MedlinePgn>382-413</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.3760/cma.j.cn112338-20210220-00129</ELocationID><Abstract><AbstractText>The Vaccine Administration Law of the People's Republic of China and other relevant laws require that vaccine recipients or their guardians be educated about vaccines and how they work, and described in general the methods and contents of such vaccination education. With the new law and "Standard Operational Procedures for Immunization" as foundation documents, and in consultation with experts at home and abroad, the Chinese Preventive Medicine Association developed a consensus statement about informed consent for vaccination. This consensus statement is written for disease control and prevention health care personnel in vaccination services and describes the educational content of informed consent, a theoretical framework for immunization and immunization knowledge, the informed consent processes, principles of planning for vaccination, and an informed consent form. Part two of the consensus includes influenza vaccine, pneumococcal vaccine, haemophilus influenzae type b containing vaccine, enterovirus type 71 inactivated vaccine, rotavirus vaccine, varicella attenuated live vaccine, herpes-zoster vaccine, human papillomavirus vaccine, rabies vaccine, hemorrhagic fever with renal syndrome vaccine, leptospira vaccine, anthrax vaccine, hepatitis E vaccine, cholera vaccine, typhoid vaccine, tick-borne encephalitis vaccine.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><CollectiveName>Chinese Preventive Medicine Association</CollectiveName></Author></AuthorList><Language>chi</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>China</Country><MedlineTA>Zhonghua Liu Xing Bing Xue Za Zhi</MedlineTA><NlmUniqueID>8208604</NlmUniqueID><ISSNLinking>0254-6450</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D007252">Influenza Vaccines</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D015164">Vaccines, Inactivated</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D032921" MajorTopicYN="N">Consensus</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007252" MajorTopicYN="Y">Influenza Vaccines</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007258" MajorTopicYN="N">Informed Consent</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014611" MajorTopicYN="Y">Vaccination</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015164" MajorTopicYN="N">Vaccines, Inactivated</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="chi"><AbstractText>&#x300a;&#x4e2d;&#x534e;&#x4eba;&#x6c11;&#x5171;&#x548c;&#x56fd;&#x75ab;&#x82d7;&#x7ba1;&#x7406;&#x6cd5;&#x300b;&#x548c;&#x5176;&#x4ed6;&#x76f8;&#x5173;&#x6cd5;&#x5f8b;&#x6cd5;&#x89c4;&#x5bf9;&#x53d7;&#x79cd;&#x8005;&#x6216;&#x5176;&#x76d1;&#x62a4;&#x4eba;&#x7684;&#x75ab;&#x82d7;&#x548c;&#x9884;&#x9632;&#x63a5;&#x79cd;&#x5de5;&#x4f5c;&#x77e5;&#x60c5;&#x63d0;&#x51fa;&#x4e86;&#x8981;&#x6c42;&#xff0c;&#x5bf9;&#x9884;&#x9632;&#x63a5;&#x79cd;&#x544a;&#x77e5;&#x65b9;&#x5f0f;&#x548c;&#x5185;&#x5bb9;&#x4f5c;&#x51fa;&#x4e86;&#x89c4;&#x5b9a;&#x3002;&#x672c;&#x5171;&#x8bc6;&#x4ee5;&#x8be5;&#x6cd5;&#x548c;&#x300a;&#x9884;&#x9632;&#x63a5;&#x79cd;&#x5de5;&#x4f5c;&#x89c4;&#x8303;&#x300b;&#x4e3a;&#x57fa;&#x7840;&#xff0c;&#x501f;&#x9274;&#x56fd;&#x5185;&#x5916;&#x7ecf;&#x9a8c;&#xff0c;&#x9610;&#x8ff0;&#x4e86;&#x9884;&#x9632;&#x63a5;&#x79cd;&#x77e5;&#x60c5;&#x544a;&#x77e5;&#x7684;&#x53d1;&#x5c55;&#x548c;&#x5f62;&#x5f0f;&#xff0c;&#x5236;&#x5b9a;&#x4e86;&#x9884;&#x9632;&#x63a5;&#x79cd;&#x77e5;&#x60c5;&#x544a;&#x77e5;&#x7406;&#x8bba;&#x6846;&#x67b6;&#x3001;&#x6807;&#x51c6;&#x6d41;&#x7a0b;&#x548c;&#x4fe1;&#x606f;&#x3001;&#x975e;&#x514d;&#x75ab;&#x89c4;&#x5212;&#x75ab;&#x82d7;&#x77e5;&#x60c5;&#x544a;&#x77e5;&#x539f;&#x5219;&#x4ee5;&#x53ca;&#x5404;&#x75ab;&#x82d7;&#x77e5;&#x60c5;&#x540c;&#x610f;&#x4e66;&#x683c;&#x5f0f;&#xff0c;&#x4e3a;&#x75be;&#x75c5;&#x63a7;&#x5236;&#x548c;&#x9884;&#x9632;&#x4fdd;&#x5065;&#x4eba;&#x5458;&#x5728;&#x9884;&#x9632;&#x63a5;&#x79cd;&#x670d;&#x52a1;&#x4e2d;&#x53c2;&#x8003;&#x3002;&#x672c;&#x90e8;&#x5206;&#x5171;&#x8bc6;&#x5305;&#x62ec;&#x6d41;&#x611f;&#x75c5;&#x6bd2;&#x75ab;&#x82d7;&#x3001;&#x80ba;&#x708e;&#x7403;&#x83cc;&#x75ab;&#x82d7;&#x3001;&#x542b;b&#x578b;&#x6d41;&#x611f;&#x55dc;&#x8840;&#x6746;&#x83cc;&#x6210;&#x5206;&#x75ab;&#x82d7;&#x3001;&#x80a0;&#x9053;&#x75c5;&#x6bd2;71&#x578b;&#x706d;&#x6d3b;&#x75ab;&#x82d7;&#x3001;&#x8f6e;&#x72b6;&#x75c5;&#x6bd2;&#x75ab;&#x82d7;&#x3001;&#x6c34;&#x75d8;&#x51cf;&#x6bd2;&#x6d3b;&#x75ab;&#x82d7;&#x3001;&#x5e26;&#x72b6;&#x75b1;&#x75b9;&#x75ab;&#x82d7;&#x3001;&#x4eba;&#x4e73;&#x5934;&#x7624;&#x75c5;&#x6bd2;&#x75ab;&#x82d7;&#x3001;&#x4eba;&#x7528;&#x72c2;&#x72ac;&#x75c5;&#x75ab;&#x82d7;&#x3001;&#x80be;&#x7efc;&#x5408;&#x5f81;&#x51fa;&#x8840;&#x70ed;&#x75ab;&#x82d7;&#x3001;&#x94a9;&#x7aef;&#x87ba;&#x65cb;&#x4f53;&#x75ab;&#x82d7;&#x3001;&#x70ad;&#x75bd;&#x75ab;&#x82d7;&#x3001;&#x620a;&#x578b;&#x809d;&#x708e;&#x75ab;&#x82d7;&#x3001;&#x970d;&#x4e71;&#x75ab;&#x82d7;&#x3001;&#x4f24;&#x5bd2;&#x75ab;&#x82d7;&#x3001;&#x68ee;&#x6797;&#x8111;&#x708e;&#x75ab;&#x82d7;&#x9884;&#x9632;&#x63a5;&#x79cd;&#x77e5;&#x60c5;&#x544a;&#x77e5;&#x5185;&#x5bb9;&#x3002;.</AbstractText></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="pubmed"><Year>2021</Year><Month>3</Month><Day>12</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>12</Month><Day>15</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2021</Year><Month>3</Month><Day>11</Day><Hour>20</Hour><Minute>52</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">33706426</ArticleId><ArticleId IdType="doi">10.3760/cma.j.cn112338-20210220-00129</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>