<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM"><PMID Version="1">31840822</PMID><DateCompleted><Year>2021</Year><Month>07</Month><Day>12</Day></DateCompleted><DateRevised><Year>2021</Year><Month>07</Month><Day>12</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1096-9071</ISSN><JournalIssue CitedMedium="Internet"><Volume>92</Volume><Issue>8</Issue><PubDate><Year>2020</Year><Month>Aug</Month></PubDate></JournalIssue><Title>Journal of medical virology</Title><ISOAbbreviation>J Med Virol</ISOAbbreviation></Journal><ArticleTitle>Enterovirus detection and serotyping of fecal material collected from three children living on the outskirts of Bel&#xe9;m city, Amazon region, Brazil, during the first 3 years of life (1983-1986).</ArticleTitle><Pagination><StartPage>1075</StartPage><EndPage>1084</EndPage><MedlinePgn>1075-1084</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1002/jmv.25656</ELocationID><Abstract><AbstractText>In the current investigation, fecal material was obtained during a community-based longitudinal study conducted from 1983&#xa0;to 1986. This study consisted of 71 children aged newborn to 3 years. A total of 216 samples from three of these children were screened by real-time quantitative polymerase chain reaction (RT-qPCR) for the presence of enteroviruses, and positive samples were serotyped by VP1 and VP3 sequencing of the viral genome. Of these, 12 (5.6%) came from symptomatic cases, and the remaining asymptomatic cases were collected fortnightly during the 3 years of study. A positivity of 63.4% (137/216) was obtained by RT-qPCR, with 58.3% (7/12) in relation to the symptomatic group and 63.7% (130/204) in relation to the asymptomatic group. The 137 positive samples were inoculated into the RD, HEp2C, and L20B cell lines, and the cytopathic effect was observed in 37.2% (51/137) samples. It was also possible to identify 40.9% (56/137), between isolated (n&#x2009;=&#x2009;46) and nonisolated (n&#x2009;=&#x2009;10). Enterovirus serotype diversity (n&#x2009;=&#x2009;25) was identified in this study, with the predominant species being B (80.3%), followed by C (16.1%) and A (3.6%). Cases of reinfection by different serotypes were also observed in the three children studied. Analyses involving different age groups of these minors confirmed that the most affected age was between 12 to 24 months, with a prevalence of 77.6% (52/67). The enterovirus (EV) circulated in the 3 years of research, showed peaks in some months, without defined seasonality. This study demonstrated a high circulation and serotype diversity of EV in fecal samples, collected over 30 years ago. This endorsed the evaluation of important points of the epidemiology of these viruses, such as the presence of coinfection and reinfection of the same individual by different circulating serotypes. Understanding the frequency and duration of EV infections is important in determining their association with persistent diarrhea.</AbstractText><CopyrightInformation>&#xa9; 2019 Wiley Periodicals, Inc.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Coutinho</LastName><ForeName>Carla Rafaela Monteiro</ForeName><Initials>CRM</Initials><AffiliationInfo><Affiliation>Programa de P&#xf3;s-gradua&#xe7;&#xe3;o em Biologia Parasit&#xe1;ria na Amaz&#xf4;nia (PPGBPA), Universidade do Estado do Par&#xe1; - UEPA, Bel&#xe9;m, Par&#xe1;, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Siqueira</LastName><ForeName>Jones Anderson Monteiro</ForeName><Initials>JAM</Initials><Identifier Source="ORCID">0000-0002-6491-6590</Identifier><AffiliationInfo><Affiliation>Laborat&#xf3;rio de Norov&#xed;rus e outros V&#xed;rus Gastroent&#xe9;ricos-LNOV, Se&#xe7;&#xe3;o de Virologia-SAVIR, Instituto Evandro Chagas-IEC, Secretaria de Vigil&#xe2;ncia em Sa&#xfa;de, Minist&#xe9;rio da Sa&#xfa;de, Ananindeua, Par&#xe1;, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Machado</LastName><ForeName>Raiana Scerni</ForeName><Initials>RS</Initials><AffiliationInfo><Affiliation>Laborat&#xf3;rio de Enterov&#xed;rus-LEV, Se&#xe7;&#xe3;o de Virologia-SAVIR, Instituto Evandro Chagas-IEC, Secretaria de Vigil&#xe2;ncia em Sa&#xfa;de, Minist&#xe9;rio da Sa&#xfa;de, Ananindeua, Par&#xe1;, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bandeira</LastName><ForeName>Renato Da Silva</ForeName><Initials>RDS</Initials><AffiliationInfo><Affiliation>Laborat&#xf3;rio de Rotav&#xed;rus, Se&#xe7;&#xe3;o de Virologia-SAVIR, Instituto Evandro Chagas-IEC, Secretaria de Vigil&#xe2;ncia em Sa&#xfa;de, Minist&#xe9;rio da Sa&#xfa;de, Ananindeua, Par&#xe1;, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ferreira</LastName><ForeName>James Lima</ForeName><Initials>JL</Initials><AffiliationInfo><Affiliation>Laborat&#xf3;rio de Enterov&#xed;rus-LEV, Se&#xe7;&#xe3;o de Virologia-SAVIR, Instituto Evandro Chagas-IEC, Secretaria de Vigil&#xe2;ncia em Sa&#xfa;de, Minist&#xe9;rio da Sa&#xfa;de, Ananindeua, Par&#xe1;, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Alves</LastName><ForeName>Jainara Cristina Dos Santos</ForeName><Initials>JCDS</Initials><AffiliationInfo><Affiliation>Laborat&#xf3;rio de Enterov&#xed;rus-LEV, Se&#xe7;&#xe3;o de Virologia-SAVIR, Instituto Evandro Chagas-IEC, Secretaria de Vigil&#xe2;ncia em Sa&#xfa;de, Minist&#xe9;rio da Sa&#xfa;de, Ananindeua, Par&#xe1;, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gabbay</LastName><ForeName>Yvone Benchimol</ForeName><Initials>YB</Initials><Identifier Source="ORCID">0000-0003-1242-0523</Identifier><AffiliationInfo><Affiliation>Laborat&#xf3;rio de Norov&#xed;rus e outros V&#xed;rus Gastroent&#xe9;ricos-LNOV, Se&#xe7;&#xe3;o de Virologia-SAVIR, Instituto Evandro Chagas-IEC, Secretaria de Vigil&#xe2;ncia em Sa&#xfa;de, Minist&#xe9;rio da Sa&#xfa;de, Ananindeua, Par&#xe1;, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Tavares</LastName><ForeName>Fernando Neto</ForeName><Initials>FN</Initials><AffiliationInfo><Affiliation>Laborat&#xf3;rio de Enterov&#xed;rus-LEV, Se&#xe7;&#xe3;o de Virologia-SAVIR, Instituto Evandro Chagas-IEC, Secretaria de Vigil&#xe2;ncia em Sa&#xfa;de, Minist&#xe9;rio da Sa&#xfa;de, Ananindeua, Par&#xe1;, Brazil.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D013485">Research Support, Non-U.S. Gov't</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2020</Year><Month>01</Month><Day>03</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>J Med Virol</MedlineTA><NlmUniqueID>7705876</NlmUniqueID><ISSNLinking>0146-6615</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D001938" MajorTopicYN="N" Type="Geographic">Brazil</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D002675" MajorTopicYN="N">Child, Preschool</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004770" MajorTopicYN="N">Enterovirus</DescriptorName><QualifierName UI="Q000145" MajorTopicYN="N">classification</QualifierName><QualifierName UI="Q000235" MajorTopicYN="Y">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D004769" MajorTopicYN="N">Enterovirus Infections</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000821" MajorTopicYN="Y">virology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005243" MajorTopicYN="N">Feces</DescriptorName><QualifierName UI="Q000821" MajorTopicYN="Y">virology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005759" MajorTopicYN="N">Gastroenteritis</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000821" MajorTopicYN="Y">virology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007223" MajorTopicYN="N">Infant</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007231" MajorTopicYN="N">Infant, Newborn</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008137" MajorTopicYN="N">Longitudinal Studies</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D010802" MajorTopicYN="N">Phylogeny</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D065288" MajorTopicYN="N">Serogroup</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012703" MajorTopicYN="N">Serotyping</DescriptorName></MeshHeading></MeshHeadingList><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">enterovirus</Keyword><Keyword MajorTopicYN="N">gastroenteritis</Keyword><Keyword MajorTopicYN="N">genotyping</Keyword><Keyword MajorTopicYN="N">molecular detection</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2019</Year><Month>11</Month><Day>26</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2019</Year><Month>12</Month><Day>12</Day></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2019</Year><Month>12</Month><Day>17</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>7</Month><Day>13</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2019</Year><Month>12</Month><Day>17</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">31840822</ArticleId><ArticleId IdType="doi">10.1002/jmv.25656</ArticleId></ArticleIdList><ReferenceList><Title>REFERENCES</Title><Reference><Citation>Rao DC, Reddy KH, Sudheendra A, et al. Non-polio enterovirus association with persistent diarrhea in children as revealed by a follow-up study of an Indian cohort during the first two years of life. J Clin Virology. 2014;61:125-131. May.</Citation></Reference><Reference><Citation>Clark B, Mckendrick M. A review of viral gastroenteritis. Cur Opin Infect Dis. 2004;17:461-469. n.</Citation></Reference><Reference><Citation>BRASIL. Portaria 104, de 25 de janeiro de 2011. Estabelece normas relativas &#xe0; notifica&#xe7;&#xe3;o compuls&#xf3;ria de doen&#xe7;as. Di&#xe1;rio Oficial da Rep&#xfa;blica Federativa do Brasil. Dispon&#xed;vel em: http://portal.saude.gov.br/portal/arquivos/pdf/portaria_104_26_2011_dnc.pdf. Acesso em: 05 abr. 2011.</Citation></Reference><Reference><Citation>Black RE, Cousens S, Johnson HL, et al. Global, regional, and national causes of child mortality in 2008: a systematic analysis. Lancet. 2010;375:1969-1987.</Citation></Reference><Reference><Citation>Pallansch MA, Roos R. Enteroviruses: polioviruses, coxsackieviruses, echoviruses, and newer enteroviruses. In: Knipe DM, Howley PM, Griffin DE, Lamb RA, Martin MA, Roizman B, eds. Fields virology. Philadelphia, PA: Lippincott Williams &amp;Wilkins; 2006:839-893. 5th ed.</Citation></Reference><Reference><Citation>Knowles NJ, Hovi T, Hyypi&#xe4; T, et al. Picornaviridae. In: King AMQ, Adams MJ, Carstens EB, Lefkowitz EJ, eds. Virus Taxonomy: Classification and Nomenclature of Viruses: Ninth Report of the International Committee on Taxonomy of Viruses. San Diego: Elsevier; 2012:855-880.</Citation></Reference><Reference><Citation>Tapparel C, Siegrist F, Petty TJ, Kaiser L. Picornav&#xed;rus and enterovirus diversity with associated human diseases. Infect Genet Evol. 2012;14(2013):282-293.</Citation></Reference><Reference><Citation>Lukashev AN. Role of recombination in evolution of enteroviruses. Rev Med Virol. 2005;15(3):157-167.</Citation></Reference><Reference><Citation>Parashar UD, Bresee JS, Glass RI. The global burden of diarrhoeal disease in children. Bull World Health Organ. 2003;81:236.</Citation></Reference><Reference><Citation>ICTV. https://talk.ictvonline.org/taxonomy/ Acessado em 10/11/2017.</Citation></Reference><Reference><Citation>Gregory JB, Litaker RW, Noble RT. Rapid one-step quantitative reverse transcriptase PCR assay with competitive internal positive control for detection of enteroviruses in environmental samples. Appl Environ Microbiol. 2006;72:3960-3967.</Citation></Reference><Reference><Citation>Adams MJ, King AMQ, Carstens EB. Ratification vote on taxonomic proposals to the International Committee on Taxonomy of Viruses (2013). Arch Virol. 2013;158:2023-2030.</Citation></Reference><Reference><Citation>Rao DC, et al. Non-polio enteroviruses and their association with acute diarrhea in children in India. Infect Genet Evol. 2013 Jul;17:153-161.</Citation></Reference><Reference><Citation>Bennett S, Harvala H, Witteveldt J, et al. Rapid simultaneous detection of enterovirus and parechovirus RNAs in clinical samples by one-step real-time reverse transcription-PCR assay. J Clin Microbiol. 2011;49(7):2620-2624.</Citation></Reference><Reference><Citation>Linhares AC, Gabbay YB, Freitas RB, da Rosa ES, Mascarenhas JDP, Loureiro EC. Longitudinal study of rotavirus infections among children from Bel&#xe9;m, Brazil. Epidemiol Infect, n. 1989;1:129-145.</Citation></Reference><Reference><Citation>Siqueira JAM, J&#xfa;nior ECS, Linhares AC, Gabbay YB. Molecular analysis of norovirus in specimens from children enrolled in a 1982-1986 study in Bel&#xe9;m, Brazil: A community-based longitudinal study. J Med Virol. 2017;8(March):1539-1549.</Citation></Reference><Reference><Citation>Kilpatrick DR, Yang CF, Ching K, et al. Rapid group, serotype, and vaccine strain-specific identification of poliovirus isolates by real-time reverse transcription-PCR using degenerate primers and probes containing deoxyinosine residues. J Clin Microbiol. 2009;47(6):1939-1941.</Citation></Reference><Reference><Citation>Nix WA, Oberste MS, Pallansch MA. Sensitive, seminested PCR amplification of VP1 sequences for direct identification of all enterovirus serotypes from original clinical specimens. J Clin Microbiol. 2006;44(8):2698-2704.</Citation></Reference><Reference><Citation>Altschul SF, Gish W, Miller W, Myers EW, Lipman DJ. Basic local alignment search tool. J. Mol. Biol. 1990;215:403-410.</Citation></Reference><Reference><Citation>Katoh S. MAFFT multiple sequence alignment software version 7: improvements in performance and usability. Mol Biol Evol. 2013;30:772-780.</Citation></Reference><Reference><Citation>Larsson A. AliView: a fast and lightweight alignment viewer and editor for large datasets. Bioinformatics. 2014;30:3276-3278.</Citation></Reference><Reference><Citation>Nguyen LT, Schmidt HA, Von Haeseler A, Minh BQ. IQ-TREE: a fast and effective stochastic algorithm for estimating maximum likelihood phylogenies. Mol Biol Evol. 2015;32:268-274.</Citation></Reference><Reference><Citation>Rambaut A FigTree-molecular evolution, phylogenetics and epidemiology (2007). http://tree.bio.ed.ac.uk/software/figtree/. Accessed 14 February 2015.</Citation></Reference><Reference><Citation>Phan TG, Nguyen TA, Shimizu H, et al. Identification of enteroviral infection among infants and children admitted to hospital with acute gastroentritis in Ho Chi Minh City, Vietnam. J Med Virol. 2005;77(2):257-264.</Citation></Reference><Reference><Citation>da Silva EE, Azevedo JRM, Costa EV. Enterovirus de Import&#xe2;ncia M&#xe9;dica. In: Coura JR, ed. Din&#xe2;mica das Doen&#xe7;as Infecciosas e Parasit&#xe1;rias. V 2. Rio de Janeiro, Brazil: Guanabara &amp; Koogan; 2005:1681-1700.</Citation></Reference><Reference><Citation>Faleye TOC, Adewumi MO, Coker BA, Nudamajo FY, Adeniji JA. Direct detection and identification of enteroviruses from faeces of healthy nigerian children using a cell-culture independent RT-seminested PCR assay. Adv Virol. 2016;2016:1-12. https://doi.org/10.1155/2016/1412838</Citation></Reference><Reference><Citation>Patil PR, Chitambar SD, Gopalkrishna V. Molecular surveillance of non-polio enterovirus infections in patients with acute gastroenteritis in Western India: 2004-2009. J Med Virol. 2015;161:154-161.</Citation></Reference><Reference><Citation>Machado BC, Vieira HR, Alves MRM, Carmona RCC. Avalia&#xe7;&#xe3;o do desempenho da PCR em tempo real para o diagn&#xf3;stico de meningite por Enterovirus. Rev Inst Adolfo Lutz. 2016;75:1695.</Citation></Reference><Reference><Citation>Benschop K, Minnaar R, Koen G, et al. Detection of human enterovirus and human parechovirus (HPeV) genotypes from clinical stool samples: polymerase chain reaction and direct molecular typing, culture characteristics, and serotyping. Diagn Microbiol Infect Dis. 2010;68(2):166-173.</Citation></Reference><Reference><Citation>Wu W, Fu X, Jiang L, et al. Prevalence of enteroviruses in healthy populations and excretion of pathogens in patients with hand, foot, and mouth disease in a highly endemic area of southwest China. PLOS One. 2017;12(7):1-13. https://doi.org/10.1371/journal.pone.0181234</Citation></Reference><Reference><Citation>Tao Z, Yuan Q, Lin X, et al. Molecular characterization of enteroviruses including a new type EV-C99 isolated from Xinjiang students in Shandong, China in 2011. Sci Rep. 2014;4:6564.</Citation></Reference><Reference><Citation>Tamura K, Peterson D, Peterson N, Stecher G, Nei M, Kumar S. MEGA5: molecular evolutionary genetics analysis using maximum likelihood, evolutionary distance, and maximum parsimony methods. Mol Biol Evol. 2011;28:2731-2739.</Citation></Reference><Reference><Citation>Oberste MS1, Maher K, Kilpatrick DR, Pallansch MA. Molecular evolution of the human enteroviruses: correlation of serotype with VP1 sequence and application to picornavirus classification. J Virol. 1999;73(3):1941-1948.</Citation></Reference><Reference><Citation>Bingjun T, Yoshida H, Yan W, et al. Molecular typing and epidemiology of non-polio enteroviruses isolated from Yunnan Province, the People's Republic of China. J Med Virol. 2008;80(4):670-679.</Citation></Reference><Reference><Citation>Razafindratsimandresy R, Joffret M, Delpeyroux F, Heraud J. First full genome sequence of a human enterovirus a120, isolated in Madagascar. Genome Announc. 2014;2(3):1-2.</Citation></Reference><Reference><Citation>Liu X, Mao N, Yu W, et al. Genetic characterization of emerging coxsackievirus A12 associated with hand, foot and mouth disease in Qingdao, China. Arch Virol. 2014;159(issue 9):2497-2502.</Citation></Reference><Reference><Citation>Lee HY, Chen CJ, Huang YC, et al. Clinical features of echovirus 6 and 9 infections in children. J Clin Virol. 2010 Nov;49(3):175-179. https://doi.org/10.1016/j.jcv.2010.07.010</Citation></Reference><Reference><Citation>Pedrosa C, Lage M, Virella D. Congenital echovirus 21 infection causing fulminant hepatitis in a neonate. BMJ Case Reports. 2013;2013:bcr2012008394.</Citation></Reference><Reference><Citation>Muller ML. Coxsackieviruses. Medscape: News &amp; Perspective Drugs &amp; Diseases CME &amp; Education Academy Video. June 16, 2017.</Citation></Reference><Reference><Citation>de Campos ALV, do Nascimento DR, Maranh&#xe3;o E. A hist&#xf3;ria da poliomielite no Brasil e seu controle por imuniza&#xe7;&#xe3;o. Hist&#xf3;ria, Ci&#xea;ncias, Sa&#xfa;de Manguinhos. 2003;10(suplo 2):573-600.</Citation></Reference><Reference><Citation>Brasil MS. (2015). Plano de Erradica&#xe7;&#xe3;o da Poliomielite: Estrat&#xe9;gia no Brasil. Coordena&#xe7;&#xe3;o Geral do Programa Nacional de Imuniza&#xe7;&#xf5;es. Secretaria de Vigil&#xe2;ncia em Sa&#xfa;de/MS.</Citation></Reference><Reference><Citation>Newman J. How breast milk protects newborns. Sci Am. 1995;4:76-79.</Citation></Reference><Reference><Citation>Freud S. Tr&#xea;s Ensaios sobre a Teoria da Sexualidade (no original em alem&#xe3;o, Drei Abhandlungen zur Sexualtheorie)1905.</Citation></Reference><Reference><Citation>Wyn Jones AP, Selwood J. Enteric viruses in the environment. J. Appl. Microbiol. 2001;91:945-962.</Citation></Reference><Reference><Citation>Fong TT, Lipp EK. Enteric viruses of humans and animals in aquatic environments: health risks, detection and potential water quality assessment tools. Microbiol. Mol. Biol. Rev. 2005;69(2):357-371.</Citation></Reference><Reference><Citation>dos Santos GP, da Costa EV, Tavares FN, da Costa LJ, da Silva EE. Genetic diversity of Echovirus 30 involved in aseptic meningitis cases in Brazil (1998-2008). J Med Virol. 2011;83:2164-2171. https://doi.org/10.1002/jmv.22235</Citation></Reference><Reference><Citation>Siafakas N, Attilakos A, Vourli S, et al. Molecular detection and identification of enteroviruses in children admitted to a university hospital in Greece. Mol Cell Probes. 2011;25(5-6):249-254. https://doi.org/10.1016/j.mcp.2011.06.001</Citation></Reference><Reference><Citation>Kapusinszky B, Szomor KN, Farkas &#xc1;, Tak&#xe1;cs M, Berencsi G. Detection of non-polio enteroviruses in Hungary 2000-2008 and molecular epidemiology of enterovirus 71, coxsackievirus A16, and echovirus 30. Virus Genes. 2010;40:163-173.</Citation></Reference><Reference><Citation>Logotheti M, Pogka V, Horefti E, et al. Laboratory investigation and phylogenetic analysis of enteroviruses involved in an aseptic meningitis outbreak in Greece during the summer of 2007. J Clin Virol. 2009;46:270-274.</Citation></Reference><Reference><Citation>Mirand A, Henquell C, Archimbaud C, et al. Prospective identification of enteroviruses involved in meningitis in 2006 through direct genotyping in cerebrospinal fluid. J Clin Microbiol. 2006;46(1):87-96.</Citation></Reference><Reference><Citation>Ortner B, Huang CW, Schmid D, et al. Epidemiology of enterovirus types causing neurological disease in Austria 1999-2007: detection of clusters of echovirus 30 and enterovirus 71 and analysis of prevalent genotypes. J Med Virol. 2009;81:317-324.</Citation></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>