<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">32741168</PMID><DateCompleted><Year>2020</Year><Month>08</Month><Day>21</Day></DateCompleted><DateRevised><Year>2020</Year><Month>08</Month><Day>21</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0254-6450</ISSN><JournalIssue CitedMedium="Print"><Volume>41</Volume><Issue>7</Issue><PubDate><Year>2020</Year><Month>Jul</Month><Day>10</Day></PubDate></JournalIssue><Title>Zhonghua liu xing bing xue za zhi = Zhonghua liuxingbingxue zazhi</Title><ISOAbbreviation>Zhonghua Liu Xing Bing Xue Za Zhi</ISOAbbreviation></Journal><ArticleTitle>[Application of moving epidemic method in establishing epidemic intensity threshold of hand, foot, and mouth disease in southern China].</ArticleTitle><Pagination><StartPage>1047</StartPage><EndPage>1053</EndPage><MedlinePgn>1047-1053</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.3760/cma.j.cn112338-20200114-00030</ELocationID><Abstract><AbstractText><b>Objective:</b> To evaluate the incidence intensity of hand, foot, and mouth disease (HFMD) in 2018/2019 season in southern China by Moving Epidemic Method (MEM), and compare the intensity among provinces, so as to provide basis for optimizing the allocation of public health resources. <b>Methods:</b> The weekly incidence data of HFMD of children under 5 years old in 15 provinces of southern China from March 1, 2012 to February 28, 2019 were collected from Disease Surveillance Reporting System of Chinese Center for Disease Control and Prevention, and the epidemic intensity threshold of each province in southern China during this period was calculated and evaluated by MEM. <b>Results:</b> In the first incidence peak of 2018/2019 HFMD season, in 15 provinces in the south China, 6 provinces (Jiangsu, Zhejiang, Jiangxi, Chongqing, Sichuan and Yunnan) reported very high incidence rates in children under 5 years old while Guangdong, Guangxi and Hainan provinces had low incidence level. In the second incidence peak, the incidences in 6 provinces (Shanghai, Jiangsu, Zhejiang, Chongqing, Sichuan and Yunnan) reached very high levels. The incidences in remaining provinces also reached medium or high levels. In most provinces, the thresholds in the first incidence peak were higher than those in the second incidence peak, but Chongqing and Sichuan were different. The results of model validation showed that the sensitivity and specificity of MEM were higher than 70% except for Hainan, Chongqing and Yunnan. <b>Conclusions:</b> For southern provinces with two incidence peaks in HFMD season, MEM can be used to determine the epidemic intensity thresholds of different incidence peaks by dividing the disease season to analyze the incidence intensity of HFMD in different stages. The epidemic intensity threshold established by MEM integrates the historical data, and the province (city) with extremely high epidemic level identified represents that the province (city) has an abnormal increase compared with the historical incidence level, which requires more attention from all areas and timely implementation of prevention and control measures.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Nie</LastName><ForeName>T R</ForeName><Initials>TR</Initials><AffiliationInfo><Affiliation>Division of Infectious Disease Control and Prevention, Chinese Center for Disease Control and Prevention, Beijing 102206, China; Miyun District Center for Disease Control and Prevention, Beijing 101500, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Cui</LastName><ForeName>J Z</ForeName><Initials>JZ</Initials><AffiliationInfo><Affiliation>Division of Infectious Disease Control and Prevention, Chinese Center for Disease Control and Prevention, Beijing 102206, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ren</LastName><ForeName>M R</ForeName><Initials>MR</Initials><AffiliationInfo><Affiliation>Division of Infectious Disease Control and Prevention, Chinese Center for Disease Control and Prevention, Beijing 102206, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Liu</LastName><ForeName>F F</ForeName><Initials>FF</Initials><AffiliationInfo><Affiliation>Division of Infectious Disease Control and Prevention, Chinese Center for Disease Control and Prevention, Beijing 102206, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sun</LastName><ForeName>J L</ForeName><Initials>JL</Initials><AffiliationInfo><Affiliation>Division of Infectious Disease Control and Prevention, Chinese Center for Disease Control and Prevention, Beijing 102206, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zhang</LastName><ForeName>J</ForeName><Initials>J</Initials><AffiliationInfo><Affiliation>Division of Infectious Disease Control and Prevention, Chinese Center for Disease Control and Prevention, Beijing 102206, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chang</LastName><ForeName>Z R</ForeName><Initials>ZR</Initials><AffiliationInfo><Affiliation>Division of Infectious Disease Control and Prevention, Chinese Center for Disease Control and Prevention, Beijing 102206, China.</Affiliation></AffiliationInfo></Author></AuthorList><Language>chi</Language><GrantList CompleteYN="Y"><Grant><GrantID>2016ZX09101120-004</GrantID><Agency>Phase &#x2163; Clinical Application of Inactivated Enterovirus 71 Vaccine</Agency><Country/></Grant></GrantList><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>China</Country><MedlineTA>Zhonghua Liu Xing Bing Xue Za Zhi</MedlineTA><NlmUniqueID>8208604</NlmUniqueID><ISSNLinking>0254-6450</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D002675" MajorTopicYN="N">Child, Preschool</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002681" MajorTopicYN="N" Type="Geographic">China</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D058872" MajorTopicYN="Y">Epidemics</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004812" MajorTopicYN="N">Epidemiologic Methods</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006232" MajorTopicYN="N">Hand, Foot and Mouth Disease</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="Y">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015994" MajorTopicYN="N">Incidence</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007223" MajorTopicYN="N">Infant</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D040841" MajorTopicYN="N">Resource Allocation</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012621" MajorTopicYN="N">Seasons</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="chi"><AbstractText><b>&#x76ee;&#x7684;&#xff1a;</b> &#x4f7f;&#x7528;&#x79fb;&#x52a8;&#x6d41;&#x884c;&#x533a;&#x95f4;&#x6cd5;&#x8bc4;&#x4ef7;&#x6211;&#x56fd;&#x5357;&#x65b9;&#x5730;&#x533a;2018&#xff0d;2019&#x5e74;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x6d41;&#x884c;&#x5f3a;&#x5ea6;&#xff0c;&#x5e76;&#x8fdb;&#x884c;&#x5f3a;&#x5ea6;&#x6bd4;&#x8f83;&#xff0c;&#x4e3a;&#x4f18;&#x5316;&#x516c;&#x5171;&#x536b;&#x751f;&#x8d44;&#x6e90;&#x914d;&#x7f6e;&#x63d0;&#x4f9b;&#x4f9d;&#x636e;&#x3002; <b>&#x65b9;&#x6cd5;&#xff1a;</b> &#x4ece;&#x4e2d;&#x56fd;CDC&#x75be;&#x75c5;&#x76d1;&#x6d4b;&#x4fe1;&#x606f;&#x62a5;&#x544a;&#x7cfb;&#x7edf;&#x6536;&#x96c6;&#x6211;&#x56fd;&#x5357;&#x65b9;&#x5730;&#x533a;2012&#x5e74;3&#x6708;1&#x65e5;&#x81f3;2019&#x5e74;2&#x6708;28&#x65e5;&#x2264;5&#x5c81;&#x513f;&#x7ae5;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x5468;&#x53d1;&#x75c5;&#x7387;&#xff0c;&#x4f7f;&#x7528;&#x79fb;&#x52a8;&#x6d41;&#x884c;&#x533a;&#x95f4;&#x6cd5;&#xff08;MEM&#xff09;&#x8ba1;&#x7b97;2018&#xff0d;2019&#x5e74;&#x5357;&#x65b9;&#x5730;&#x533a;&#x5404;&#x7701;&#x5e02;&#x5f3a;&#x5ea6;&#x9608;&#x503c;&#xff0c;&#x8bc4;&#x4ef7;&#x624b;&#x8db3;&#x53e3;&#x75c5;&#x6d41;&#x884c;&#x5f3a;&#x5ea6;&#x3002; <b>&#x7ed3;&#x679c;&#xff1a;</b> &#x5357;&#x65b9;&#x5730;&#x533a;2018&#xff0d;2019&#x5e74;&#x7b2c;1&#x4e2a;&#x6d41;&#x884c;&#x5b63;&#x4e2d;&#xff0c;&#x2264;5&#x5c81;&#x513f;&#x7ae5;&#x5468;&#x62a5;&#x544a;&#x53d1;&#x75c5;&#x7387;&#x5904;&#x4e8e;&#x6781;&#x9ad8;&#x6d41;&#x884c;&#x6c34;&#x5e73;&#x7684;6&#x4e2a;&#x7701;&#x4efd;&#x5206;&#x522b;&#x4e3a;&#x6c5f;&#x82cf;&#x7701;&#x3001;&#x6d59;&#x6c5f;&#x7701;&#x3001;&#x6c5f;&#x897f;&#x7701;&#x3001;&#x91cd;&#x5e86;&#x5e02;&#x3001;&#x56db;&#x5ddd;&#x7701;&#x548c;&#x4e91;&#x5357;&#x7701;&#xff0c;&#x5e7f;&#x4e1c;&#x7701;&#x3001;&#x5e7f;&#x897f;&#x58ee;&#x65cf;&#x81ea;&#x6cbb;&#x533a;&#x3001;&#x6d77;&#x5357;&#x7701;&#x4e3a;&#x4f4e;&#x6d41;&#x884c;&#x6c34;&#x5e73;&#xff1b;&#x7b2c;2&#x4e2a;&#x6d41;&#x884c;&#x5b63;&#x4e2d;&#xff0c;&#x6709;6&#x4e2a;&#x7701;&#x4efd;&#x8fbe;&#x5230;&#x6781;&#x9ad8;&#x6d41;&#x884c;&#x6c34;&#x5e73;&#xff0c;&#x5206;&#x522b;&#x4e3a;&#x4e0a;&#x6d77;&#x5e02;&#x3001;&#x6c5f;&#x82cf;&#x7701;&#x3001;&#x6d59;&#x6c5f;&#x7701;&#x3001;&#x91cd;&#x5e86;&#x5e02;&#x3001;&#x56db;&#x5ddd;&#x7701;&#x548c;&#x4e91;&#x5357;&#x7701;&#xff0c;&#x5176;&#x4f59;&#x5404;&#x7701;&#x4efd;&#x4e5f;&#x5747;&#x8fbe;&#x5230;&#x4e2d;&#x6216;&#x9ad8;&#x6d41;&#x884c;&#x6c34;&#x5e73;&#xff1b;&#x591a;&#x6570;&#x7701;&#x4efd;&#x7b2c;1&#x4e2a;&#x6d41;&#x884c;&#x5b63;&#x5404;&#x9608;&#x503c;&#x9ad8;&#x4e8e;&#x7b2c;2&#x4e2a;&#x6d41;&#x884c;&#x5b63;&#x76f8;&#x5e94;&#x9608;&#x503c;&#xff0c;&#x4f46;&#x91cd;&#x5e86;&#x548c;&#x56db;&#x5ddd;&#x7b49;&#x7701;&#x4efd;&#x4e0d;&#x540c;&#x3002;&#x6a21;&#x578b;&#x9a8c;&#x8bc1;&#x7ed3;&#x679c;&#x8868;&#x660e;&#xff0c;&#x9664;&#x6d77;&#x5357;&#x3001;&#x91cd;&#x5e86;&#x548c;&#x4e91;&#x5357;&#x5916;&#xff0c;&#x7075;&#x654f;&#x5ea6;&#x53ca;&#x7279;&#x5f02;&#x5ea6;&#x5747;&#x9ad8;&#x4e8e;70%&#x3002; <b>&#x7ed3;&#x8bba;&#xff1a;</b> &#x5bf9;&#x4e8e;1&#x4e2a;&#x6d41;&#x884c;&#x5b63;&#x5185;&#x5448;&#x73b0;&#x53cc;&#x5cf0;&#x6d41;&#x884c;&#x7279;&#x5f81;&#x7684;&#x5357;&#x65b9;&#x5730;&#x533a;&#xff0c;&#x53ef;&#x4f7f;&#x7528;MEM&#x6a21;&#x578b;&#xff0c;&#x901a;&#x8fc7;&#x62c6;&#x5206;&#x6d41;&#x884c;&#x5b63;&#x7684;&#x65b9;&#x6cd5;&#x5206;&#x522b;&#x786e;&#x5b9a;&#x4e0d;&#x540c;&#x6d41;&#x884c;&#x5b63;&#x6d41;&#x884c;&#x5f3a;&#x5ea6;&#x9608;&#x503c;&#x3002;MEM&#x6a21;&#x578b;&#x5efa;&#x7acb;&#x7684;&#x6d41;&#x884c;&#x5f3a;&#x5ea6;&#x9608;&#x503c;&#x7efc;&#x5408;&#x4e86;&#x5386;&#x53f2;&#x6570;&#x636e;&#xff0c;&#x8bc6;&#x522b;&#x51fa;&#x7684;&#x6781;&#x9ad8;&#x6d41;&#x884c;&#x6c34;&#x5e73;&#x7684;&#x7701;&#x4efd;&#x4ee3;&#x8868;&#x6b64;&#x7701;&#x4efd;&#x8f83;&#x5386;&#x53f2;&#x53d1;&#x75c5;&#x6c34;&#x5e73;&#x6709;&#x5f02;&#x5e38;&#x7684;&#x589e;&#x9ad8;&#xff0c;&#x66f4;&#x9700;&#x8981;&#x5404;&#x5730;&#x7684;&#x5173;&#x6ce8;&#x4ee5;&#x53ca;&#x53ca;&#x65f6;&#x5b9e;&#x65bd;&#x9632;&#x63a7;&#x63aa;&#x65bd;&#x3002;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Epidemic threshold</Keyword><Keyword MajorTopicYN="N">Hand, foot, and mouth disease</Keyword><Keyword MajorTopicYN="N">Incidence intensity</Keyword><Keyword MajorTopicYN="N">Moving epidemic method</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2020</Year><Month>8</Month><Day>4</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2020</Year><Month>8</Month><Day>4</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2020</Year><Month>8</Month><Day>22</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">32741168</ArticleId><ArticleId IdType="doi">10.3760/cma.j.cn112338-20200114-00030</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>